{
  "wdqk":"    
    “唔。”\n

　　当林动费尽所有的力气睁开那有些沉重的眼皮时，简陋而整洁的房间顿时出现在眼中，熟悉的一幕让得他愣了愣，旋即连忙转头，果然是见到，在那房中，一男一女两道身影正坐在桌旁。\n
　　“爹，娘……”\n

　　望着那两道身影，林动赶忙提起精神，小声地道。\n

　　“动儿，你醒了？”\n

　　听到叫声，那女子率先转过头来，见到睁开眼的林动，顿时欣喜地道。\n

　　女子身着略有些朴素，年龄看上去约摸三十左右，其脸颊略显秀美，给人一种温婉柔和的感觉，而她则正是林动的母亲，柳妍。\n

　　“学艺不精，便与人争斗，自讨苦吃。”\n

　　坐在女子身旁的，是一位看上去约摸三四十左右的男子，他的身体有些单薄，眉宇间依稀可见些许凌厉，只不过他好像有伤在身，脸庞略显苍白，将那凌厉遮掩了大半，他便是林动的父亲，林啸。\n

　　对于这位素来严厉的父亲，林动显然是有些惧怕，缩了缩脖子，旋即又有些不服气地道：“谁让那些家伙在我面前骂爹是废物……”\n

　　说着话时，林动摸了摸依旧犯疼的胸口，不由得恨恨地咬了咬牙，本来今日是林家中的一个测试，而他也是去小测了下，因为才开始修炼了半年多时间的缘故，所以成绩倒也只能说一般，而对于这个，他也没太往心里去，给他相同的修炼时间与条件，他相信自己不会比别人弱到哪里去。\n

　　而在测试结束，林动正准备打道回府时，却是遇见了几个平日关系并不好的家伙，原本他是不想理会，但却忍不住对方的故意挑衅，愤怒之余，年少的林动自然是忍不住地出手，而结果也很明显，他直接被胖揍了一顿，还被打昏了过去……\n

　　“林山，你给我记住了，下次不把你打成猪头，我就不信林！”\n

　　林动磨了磨牙，那林山便是此事的作俑者，也是林动现在心中的头号敌人，因为双方父亲彼此关系极为恶劣的缘故，那林山也是经常地找林动麻烦，而这一次，也是其中之一。\n

　　狠狠地咬了咬牙，但紧接着林动又是突然垂头丧气了起来，那林山虽然可恶至极，但不管怎么样，现在那家伙都已经是淬体第四重了，这个成绩，在林家小辈中，可是相当靠前，比起他这个淬体二重的实力来说，的确是强了不少。\n

　　修炼一道，炼体为先，一切的起始，都是源于己身，人体，本就是天地间最为玄奥莫测的东西。\n

　　所谓淬体，简单来说就是修炼身体，让得自己的身体逐渐地强化，并且最后由外至内，当体内筋骨骨髓强化到一定层次时，便是会衍生出一丝元力种子，只而有当人体自然出现元力种子时，他方才能够真正的成为一名修炼者。\n

　　淬体分九重，前三重效果并非很大，不外乎便是使得身体素质与体格变强一些，唯有当淬体修炼到第四重炼皮时，方才会逐渐地将修炼的好处展现出来，到了这一层次，人体皮肤，会慢慢地变得宛如木石般坚硬，不论力气还是速度，都是会有着不小的提升。\n

　　而那林山，便是处于这个层次，林动的淬体二重，显然不会是其对手。\n

　　不过两者年龄相仿，会有着如此巨大的差距，倒并非是什么天赋缘故，淬体这一层次，对所谓天赋倒并非是极其看重，甚至可以说这层次，人人都能够修炼，但至于究竟能够炼到第几重，就得看各自的本钱与机缘了。\n

　　淬体九重，这一阶段，极为的苦累，因为只有不断地尝试肉体的极限，方才能够让得身体逐渐地强大。\n

　　不过，这种尝试极限，也是一种人体潜能的压榨，这种压榨在事后若是得不到补充，那么身体便是会因为劳损过度出现损伤，到时候不仅影响修炼，反而还将自己搞得浑身是伤，得不偿失。\n

　　因此，在淬体的过程中，便是需要各种调养滋润身体的大补灵药，方才能够继续修炼，但是，这些药材，大多都是极为的昂贵，若家境不富裕者，还真是无法消受。\n

　　而这，便是所谓的本钱！

　　林山之所以能够超越林动两重，不仅是比他多修炼了半年，而且最主要的，便是他有着一个掌管着林家财政的父亲，而反观他林动，却是没了这等福气，没有那些灵药滋养身体，那修炼的速度，自然是远远不及前者……\n

　　……\n

　　房间中，听得林动的嘀咕，林啸放在桌上的手掌，突然紧握了一下，面色也是一沉，一旁的柳妍见状，连忙对着林动使了个眼色，后者这才连忙闭嘴。v

　　“用不着与人去逞口舌之利，好好修炼，别人的嘴自然会闭上。”\n

　　林啸挥了挥手，道：“柳妍，去将那株赤参拿给动儿，有了赤参，他的修炼应该能快一些，离族比只有半年时间了，若是再不抓紧修炼，去了也只会丢人。”\n

　　“啸哥，那赤参可是你疗伤用的……”闻言，柳妍顿时一愣，旋即连忙道。\n

　　“我已是个废人，再怎么疗伤也是于事无补，以后，我会多进山里，尽量给动儿找一些灵药。”林啸摇了摇头，自嘲一笑，道。\n

　　“爹不是废人，爹可曾经是林家中除了爷爷之外的最强者！”听得林啸这话，林动倒是涨红着脸道，小孩子，心中最伟岸的总归是父亲。\n

　　“最强者……”\n

　　林啸拳头不由自主地紧握，脸庞上却是闪过深入骨髓般的痛苦之色，片刻后，他站起身来，有些疲惫地对着房外走去。\n

　　“柳妍，给孩子熬药吧，我的伤没事，都这么多年了，一株赤参能有何用？”\n

　　望着那道带着些许颓然气息的背影，房间中的柳妍却是眼睛一红，谁能想到，当年整个青阳镇中最意气风发的男子，如今却是会这般的落魄。

　　“娘，不要哭，动儿一定会努力的修炼，到时候想办法把父亲的伤治好。”林动拉着柳妍的衣角，低声道。\n

　　“动儿，不要怪你爹对你严厉，他只是将所有的心血都倾注在了你的身上，你知道，这也是他唯一的期望。”\n

　　柳妍低头，望着林动那稚嫩小脸上的认真之色，轻轻抹了一把眼睛，然后摸了摸林动的小脑袋，低声说道。\n

　　“娘，我听说这次族比前三，能够得到一种名为凝血朱果的三品灵药，我曾听大伯说，那对于疗伤很有效果，若是能够得到，肯定对爹爹体内的伤有所帮助。”林动似是突然想起了什么，抬起头，目光明亮地看着柳妍，道。\n

　　“凝血朱果么……”闻言，柳妍也是一怔，旋即有些无奈地摇了摇头：“族比前三，可不容易进，你有这个心就好了，娘先去帮你把赤参熬了吧。”\n

　　说完，柳妍便是转身对着房外行去，林家这一代的小辈中，有好几位成就不小，林动想要进入前三获得那凝血朱果，难度可不小，因此她倒并没有太往心里去。\n

　　望着柳妍离去的背影，林动的嘴也是紧紧地抿了起来，小拳头紧握：“娘，放心吧，我一会要把那凝血朱果得到，那样就能治疗爹爹体内的伤！”\n

　　一想到林啸的伤势，林动眼中突然流露出一种极深的恨意，父亲之所以会在林家被不少人冷嘲热讽，都是因为那个人的缘故！\n

　　……

　　林动所在的林家，只是一个颇小的家族，即便是在这青阳镇中，都是算不上顶尖，但是，这个看上去不起眼的林家，却是拥有着令人瞠目结舌的背景，那便是林氏家族。\n

　　大炎王朝四大氏族之一的林氏家族！

　　青阳镇的林家，从某种角度来说，能够算是林氏家族的一支外族，不过对于从来未曾离开过青阳镇百里之内的林动来说，这个在大炎王朝拥有着令人惊悚般实力的林氏家族太过遥远与陌生。\n

　　据林动偶尔从父亲嘴中得知，他们这一支，其实也曾经是林氏家族的内族，只不过当年林动的爷爷因为一次任务失败，导致族中损失极大，所以被逐出内族，发配到了这青阳镇。\n

　　在这里，他建立了这个小小的林家，并且数十年中，竭尽全力地想要再度返回林家内族，这个愿望，是他努力数十年的最终目标。\n

　　不过他的这种努力，并没有取得太大的效果，他所做的这些，对于庞大无比的林氏家族来说，根本就不值一提，故而，他只能将主意打到其他地方，而这，便是林氏家族的十年族会！\n

　　这是林氏家族最为重要的大会，在整个大炎王朝都十分的有名，十年一届，每一次大会，都是族内年轻一辈出人头地，名扬天下的最佳机会，而大赛的诸多奖励，自然是丰厚得让人眼馋，不过，其中最吸引林动爷爷的地方，却是只要能够闯进大会前十，即便你是外族之人，也是会被无阻碍的升为内族之人，荣耀无限。\n

　　因此，族会，成为了林动爷爷即将绝望之中的新的曙光，但由于年龄的缘故，他已是无法参加，故而，他将所有的期望，都是倾注在了五个同父异母的儿子身上，自然的，从其中脱颖而出的林动父亲，便是成为了爷爷以及整个林家的曙光。\n

　　而面对着这肩上的重担，林动的父亲，也的确是不负期望，五兄弟之中，最早突破淬体九重，晋入地元境，而且在此后短短四年时间，再度突破地元层次，成为了林家之中除了爷爷林震天之外的第二位天元高手。\n

　　那种修炼速度，让得平日里向来不言苟笑的爷爷，每一次见到父亲时，苍老的脸庞上都是会露出慈和欣慰的笑容，那时候的爷爷，据说是数十年中，笑得最多的时候。\n

　　十年族会，在期待之中而来，然而，最终的结果，却是让林家所有人，如处深渊。\n

　　一招！\n

　　仅仅只是一招，那被视为希望的父亲，便是惨然而败！\n

　　而且，这还是族会开始的第一场比赛！\n

　　多年的期望，多年的培育，在那短短数息之间，化为泡沫。\n

　　失败者的结局，自然是无数道异样的眼光，而顶着那一道道讥讽冷笑，一行人如同丧家之犬一般地回到了青阳镇。\n

　　那天夜里，父亲便是搬离了林家内区，住到了林家深处最为偏僻的一座小山上，任何林家的东西，从此以后，不再动用，他说，他已经没有那种资格。\n

　　而福不双至，祸不单行。\n

　　那场失败后，带给林啸的，不仅仅只是颓废，在事后，他更是惨然的发现，当日与其交手的那人，不仅一掌将他击败，而且还未曾有丝毫留手，近乎野兽般的狂暴元力，将其体内，摧残得一塌糊涂。\n

　　在这等重伤下，林啸天元级别的实力直接跌落，落回地元级，而且，重伤淤积，体内经脉被堵了十之七八，无论他再如何修炼，都是难以寸进。\n

　　家族中，往日的那些敬畏目光，也是逐渐地衍变成叹息，失望……\n

　　面对着这重重的灾难，林啸，终于是绝望，每当醉酒时，都是会疯狂地锤着胸膛，那低沉如闷雷般的声响，让得一旁的母亲，心疼得只抹泪，而虽然林动年少，但见到这一幕，心中依然如同刀绞，同时，幼小的心中，对于那将父亲打伤成这般模样的人，也是悄悄地衍生出一丝丝恨意！\n

　　他，毁了父亲，也毁了他的家！\n

　　至于那位始作俑者，在后来，林动在偶然间，听大伯等人带着怨恨与无力的语气提起过。\n

　　十岁修炼，十二岁突破淬体九重晋入地元境，十五岁晋天元境，二十岁，体内元气阴阳交泰，最终成功化丹，鲤鱼跃龙门，一举成为大炎王朝屈指可数的在三十岁之前结成元丹的强者！\n

　　他的一生，简直就是种种传奇所铸。\n

　　他的名字，叫做林琅天。\n

　　……\n

　　房间中，林动拳头紧握，眼中，有着浓郁恨意闪动。\n"
}
